{
    "title": "Häufig gestellte Fragen (FAQ)",
    "questions": [
      {
        "q": "Wie kann ich eine Anzeige auf Onlyfriend.ch aufgeben?",
        "a": "Eine Anzeige aufzugeben ist einfach: Klicken Sie auf den Button „Jetzt Anzeige aufgeben und folgen Sie den Schritten zur Erstellung Ihrer Anzeige. Innerhalb weniger Minuten ist Ihre Anzeige online und für alle sichtbar."
      },
      {
        "q": "Wie kann ich meine Anzeige erfolgreicher machen?",
        "a": "Nutzen Sie unsere Premium Top-Anzeige, die Ihr Angebot ganz oben auf der ersten Seite platziert. Dies gewährleistet maximale Sichtbarkeit und zieht mehr potenzielle Kunden an."
      },
      {
        "q": "Wie verifiziere ich meine Fotos?",
        "a": "Um Ihre Fotos zu verifizieren, laden Sie sie in Ihr Profil hoch und wählen Sie die Option „Fotos verifizieren. Unser Team wird die Bilder innerhalb von 24 Stunden prüfen und Ihnen eine Rückmeldung geben."
      },
      {
        "q": "Wie lange dauert es, bis meine Anzeige online ist?",
        "a": "Ihre Anzeige wird in der Regel sofort nach der Erstellung freigegeben und ist sofort für alle Nutzer sichtbar."
      },
      {
        "q": "Kann ich meine Anzeige bearbeiten oder löschen?",
        "a": "Ja, Sie können Ihre Anzeige jederzeit über Ihr Profil bearbeiten oder löschen. Gehen Sie zu „Meine Anzeigen und wählen Sie die gewünschte Option."
      },
      {
        "q": "Welche Art von Dienstleistungen kann ich anbieten?",
        "a": "Sie können alle legalen erotischen Dienstleistungen anbieten, die den Richtlinien unserer Plattform entsprechen."
      },
      {
        "q": "Gibt es eine Begrenzung für die Anzahl der Anzeigen, die ich aufgeben kann?",
        "a": "Nein, Sie können kostenlos so viele Anzeigen aufgeben, wie Sie möchten."
      },
      {
        "q": "Wie kann ich das Support-Team kontaktieren?",
        "a": "Sie können unser Support-Team jederzeit per E-Mail oder Kontaktformular erreichen. Wir antworten in der Regel innerhalb von 24 Stunden."
      }
    ]
  }
